/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Snelkoppeling kon niet gemaakt worden omdat een fout is opgetreden: %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Snelkoppeling maken";

